"Button 1:"		= "Кнопкa 1:";
"Button 2:"		= "Кнопка 2:";
"Button 3:" 	= "Кнопка 3:";
"Button 4:"		= "Кнопка 4:";

"Backlight Correction"	= "Коррекция фона";
"Color Restoration"		= "Восстановление цвета";
"Descreening"			= "Удаление растра";
"Dust Removal"			= "Удаление дефектов";
"Unsharp Mask"			= "Повышение резкости";

"None"			= "Выключена";
"Newspaper"		= "Газета(85lpi)";
"Magazine"		= "Журнал(133lpi)";
"Fine Prints"	= "Качественная печать(175lpi)";
"General"		= "Базовая";

"Low"		= "Низкий";
"Medium"	= "Средний";
"High"		= "Высокий";

"Quiet Mode"        = "Тихий режим";
"Off"               = "Выключить";
"On"                = "Включить";
"Printer Setting"   = "Настройка компьютера";
